var config = {
    // Текст, который будет поочередно появляться на экране
    // Можно сделать больше или меньше строк
    lines: [
        "Мᴏя дᴏᴩᴏᴦᴀя, ᴧюбиʍᴀя Муᴄя...",
        "Знᴀᴇɯь, ᴄ ᴛᴇх ᴨᴏᴩ ᴋᴀᴋ ᴛы ᴨᴏяʙиᴧᴀᴄь ʙ ʍᴏᴇй жиɜни-ʙᴇᴄь ʍиᴩ ʙᴏᴋᴩуᴦ ᴏбᴩᴇᴧ ᴄᴏʙᴇᴩɯᴇннᴏ иныᴇ ᴋᴩᴀᴄᴋи.",
        "Рядᴏʍ ᴄ ᴛᴏбᴏй дᴀжᴇ ᴄᴀʍый ᴏбычный дᴇнь ᴨᴩᴇʙᴩᴀщᴀᴇᴛᴄя ʙ ʍᴀᴧᴇньᴋᴏᴇ, ᴛᴇᴨᴧᴏᴇ чудᴏ.",
        "Сᴨᴀᴄибᴏ ᴛᴇбᴇ ɜᴀ ᴛʙᴏю бᴇᴄᴋᴏнᴇчную нᴇжнᴏᴄᴛь, ɜᴀ иᴄᴋᴩᴇнний ᴄʍᴇх, уюᴛ и ᴛʙᴏю нᴇʙᴇᴩᴏяᴛную ɜᴀбᴏᴛу.",
        "Ты-ᴄᴀʍᴏᴇ ᴧучɯᴇᴇ, чᴛᴏ ᴋᴏᴦдᴀ-ᴧибᴏ ᴄᴧучᴀᴧᴏᴄь ᴄᴏ ʍнᴏй.",
        "Я ᴧюбᴧю ᴛᴇбя бᴇɜуʍнᴏ, ʙᴄᴇʍ ᴄᴇᴩдцᴇʍ!",
        "И хᴏчу ᴨᴩᴏхᴏдиᴛь ϶ᴛᴏᴛ ᴨуᴛь ᴩуᴋᴀ ᴏб ᴩуᴋу. Нᴀʙᴄᴇᴦдᴀ ʙʍᴇᴄᴛᴇ...",
        "Тʙᴏй Хуᴩɯᴇд ❤️"
    ],
    // Дата начала ваших отношений (формат строго: ГГГГ-ММ-ДДTHH:MM:SS)
    // Подставь свою дату (например, 15 января 2023 года в 12:00)
    date: "2026-04-18T12:00:00",

    // Ваши имена
    names: ["Муся", "Я"]
}
